export const notifications = [
  {
    date: '1 час назад',
    text: 'Следующий платеж у вас спишется через 1 день',
    title: 'Новое уведомление!',
  },
  {
    date: '1 час назад',
    text: 'Следующий платеж у вас спишется через 1 день',
    title: 'Новое уведомление!',
  },
  {
    date: '1 час назад',
    text: 'Ваша подписка истекает через 7 дней',
    title: 'Новое уведомление!',
  },
  {
    date: '2 час назад',
    text: 'Ваша подписка истекает через 3 дней',
    title: 'Новое уведомление!',
  },
  {
    date: '3 час назад',
    text: 'Следующий платеж у вас спишется через 1 день',
    title: 'Новое уведомление!',
  },
]
